Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3397.html.tmx
Source language: sme
Languages: nob

source: Ohcanvuđot doarjagat - kultuvra
nob: Søkerbaserte tilskudd - kultur

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 10.09.2010
nob: Sist endret 10.09.2010

source: Sámedikki valáštallanstipeanda - guhkiduvvon ohcanáigemearri
nob: Sametingets idrettsstipend - forlenget søknadsfrist

source: Doarjjaortnega mihttomearri : • Movttidahttit nuorra valáštalliid áŋgiruššat valáštallat
nob: Mål for tilskuddsordningen : • Motivere unge idrettsutøvere til å satse på idrett

source: Doarjjaortnega olahusjoavku : • Valáštallit gaskal 16 ja 25 jagi dan jagi go stipeanda juolluduvvo
nob: Målgruppe for ordningen : • Idrettsutøvere mellom 16 og 25 år det året stipendet tildeles

source: Juolludaneavttut ja máksineavttut : • Ohcanáigemearri lea guhkiduvvon golggotmánu 12.beaivái 2010 .
nob: Tildelingskriterier og utbetalingsvilkår : • Søknadsfristen er forlenget til 12. oktober 2010 .

source: Ohcamat mat leat sáddejuvvon dien beaivvi maŋŋil , eai meannuduvvo .
nob: Søknader sendt etter denne dato realitetsbehandles ikke .

source: Sii geat leat sádden ohcama ovdal ovddit ohcanáigemeari eai dárbbaš ođđa ohcama sáddet .
nob: De som har søkt innenfor forrige søknadsfrist trenger ikke å søke på nytt .

source: • Valáštalli galgá leat miellahttun soames valáštallanjoavkkus / - organisašuvnnas
nob: • Utøveren må være tilknyttet et idrettslag / - organisasjon

source: • Okta nieida ja okta bárdni oažžuba goabbáge stipeandda , jus goappašat sohkabealit leaba ohcan stipeandda
nob: • Det gis et stipend til en jente og et til en gutt under forutsetning av at det foreligger søknader fra begge kjønn

source: • Ohcamis galgá boahtit ovdan vuođustus ohcamii ja movt vejolaš stipeanda lea jurddašuvvon geavahuvvot
nob: • I søknaden må det foreligge en kort begrunnelse for søknaden og hvordan et eventuelt stipend vil bli brukt

source: • Ohcamis fertejit maid leat dieđut nugo namma , boastačujuhus , vearrosuohkan , e- boastačujuhus , riegádannummár , báŋkokontonummár , valáštallansearvvi / - organisašuvnna namma
nob: • Søknaden må for øvrig inneholde opplysninger om navn , adresse , skattekommune , e-post adresse , fødselsnummer , bankkontonummer , idrettslag / - organisasjon

source: • Sámediggeráđđi hálddaša ortnega .
nob: • Sametingsrådet forvalter ordningen .

source: Stipeanda máksojuvvo go Sámediggeráđi mearrádus sáddejuvvo olggos .
nob: Utbetalingen av stipendene vil skje ved utsendelse av sametingsrådets vedtak

source: Meroštallannjuolggadusat : • Guokte stipeandda juolluduvvojit , goabbáge 50 000 ru.
nob: Beregningsregler : • Det gis to stipend á kr 50 000 .

source: 6.3.1 Kulturovddideapmi
nob: 6.3.1 Kulturutvikling

source: 6.3.1.1 Girjjálašvuohta
nob: 6.3.1.1 Litteratur

source: Vuoruheamit 2010:s :
nob: Prioriteringer for 2010 :

source: • Čáppagirjjálašvuohta man originálamánus lea sámegillii , čáppagirjjálašvuohta erenoamážit mánáid ja nuoraid várás
nob: • Skjønnlitteratur med originalmanus på samisk , spesielt skjønnlitteratur for barn og ungdom

source: • Čáppagirjjálašvuohta mii lea jorgaluvvon sámegillii , váldoáššis mánáid ja nuoraid várás
nob: • Skjønnlitteratur oversatt til samisk hovedsakelig rettet mot barn og unge

source: • Jietnagirjjit sámegillii
nob: • Lydbøker på samisk

source: • Dokumentára- ja fágagirjjálašvuohta / áššeprosa main originálamánus lea sámegillii .
nob: • Dokumentar- og faglitteratur / sakprosa med originalmanus på samisk

source: Juolludaneavttut :
nob: Tildelingskriterier :

source: • Ohcanáigemearri cuoŋománu 1. b 2010 .
nob: • Søknadsfrist 1. april 2010 .

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo
nob: Søknader sendt etter denne dato realitetsbehandles ikke

source: • Ohcamat fertejit gullat Sámedikki 2010 vuoruhemiide
nob: • Søknader må ligge innenfor Sametingets prioriteringer for 2010

source: • Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot
nob: • Sametingets søknadsskjema for ordningen benyttes

source: • Ohcama árvvoštallamii lea deaŧalaš ahte dásseárvoperspektiiva árvvoštallojuvvo
nob: • Det er viktig for vurderingen av søknaden at likestillingsperspektivet vurderes

source: • Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid .
nob: • Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet

source: • Ohcama mielddusin galgá leat gárvvistuvvon mánus ja šiehtadus čálliiguin ja vejolaš govaheddjiiguin
nob: • Ved søknad skal ferdigstilt manus og avtale med forfattere og eventuelle illustratører være vedlagt

source: • Go ohcá almmuhit jorgaluvvon girjjálašvuođa , de galgá soahpamuš originálamánusa vuoigatvuođaeaiggádiin leat mielde
nob: • Ved søknad om utgivelse av oversatt litteratur skal kontrakt med rettighetshaver av originalmanus foreligge

source: • Go ohcá almmuhit jietnagirjji , de galgá soahpamuš originálamánusa vuoigatvuođaeaiggádiin leat mielde , jos dat lea
nob: • Ved søknad om utgivelse av lydbok skal kontrakt med eventuell rettighetshaver av originalmanus foreligge

source: • Ohcama mielddusin galgá leat fágalaš árvvoštallan maid olggobeale konsuleanta lea dahkan
nob: • Faglig vurdering av manuskriptet fra ekstern konsulent skal følge med søknaden

source: • Dán prošektii dahje vejolaš liigegoluide ii addojuvvo šat eanet doarjja
nob: • Det ytes ikke ytterligere tilskudd til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser

source: Doarjjaortnegii eai gula :
nob: Tilskuddsordningen omfatter ikke :

source: • Diehtoohcangirjjit , leksikála dahkosat ja referánsadahkosat
nob: • Oppslagsbøker , leksikalske verk og referanseverk

source: • Jahkegirjjit , báikkálaš historjjá jahkegirjjit dahje eará girjjit rehkenastojuvvon báikkálaš olbmuid várás
nob: • Årbøker , lokalhistoriske årbøker eller andre bøker beregnet på et lokalt publikum

source: • Skuvla- ja oahppogirjjit
nob: • Skole- og lærebøker

source: • Dieđalaš nákkosgirjjit , dutkanraporttat ja čielggadusat
nob: • Vitenskapelige avhandlinger , forskningsrapporter og utredninger

source: a ) Čállihonorar
nob: Beregningsregler :

source: - Honorára fágagirjjálašvuođa jorgaleami ovddas , gitta 1 500 ru rádjai juohke siiddus mas leat 2000 čállinguoskkahaga
nob: a ) Forfatterhonorar - Faglitteratur kr 85 000 - Honorar for oversetting av faglitteratur , inntil kr 1 500 pr. side med 2000 anslag - Romaner , noveller og fortellinger kr 85 000 - Dikt , skuespill kr 75 000 - Småbarnsbøker kr 55 000 - Honorar for oversetting av skjønnlitteratur , inntil kr 1 500 pr. side med 2000 anslag

source: Ollislaš buvttadusgoluide lohkkojuvvojit teknihkalaš buvttadeapmi ja doaimmahuslaš golut , ja doarjja rehkenastojuvvo čuovvovaččat árkka nammii ( dat mearkkaša 16 siiddu ) : - Dábálaš livttes barddáldat ( prosa ) 9 500 ru - Váddáset barddáldat ( lyrihkka ja čájáhus ) 11 000 ru
nob: b ) Produksjon For trykte bøker : Totale produksjonskostnader innbefatter teknisk produksjon og redaksjonelle utgifter , og tilskudd beregnes som følger pr. ark ( dvs. 16 sider ) : - Vanlig glatt sats ( prosa ) kr 9 500 - Vanskeligere sats ( lyrikk og skuespill ) kr 11 000

source: Jus supmi gč. bajábeale máksomeriid , ii govčča ollislaš buvttadangoluid , de sáhttá ohcci bidjat ovdan ohccojuvvon prošeavtta gollomeroštallama .
nob: Dersom sum jf. ovenstående satser ikke dekker de totale produksjonskostnader , kan søker legge fram et kostnadsoverslag for det omsøkte prosjekt .

source: Dat galget ákkastuvvot čálalaččat .
nob: Disse må begrunnes skriftlig .

source: Teknihkalaš buvttadeapmin oaivvilduvvo formáhta , báberkvalitehta , ivdnegeavaheapmi , korrektuvradivvumat , čatnan ja olggoš .
nob: Med teknisk produksjon menes format , papirkvalitet , fargebruk , korrekturrettelser , innbinding og omslag .

source: Doaimmahuslaš gollun lohkkojuvvojit gielalaš , fágalaš ja pedagogalaš mudden ja korrektuvrra lohkan .
nob: Med redaksjonelle utgifter menes språklig , faglig og pedagogisk bearbeiding og korrekturlesing .

source: Jietnagirjjiide : Ollislaš buvttadangoluide gullá buot buvttadeapmi ja meroštallojuvvo ákkastuvvon ohcama vuođul , gitta 300 000 ru rádjai .
nob: For lydbøker : Totale produksjonskostnader innbefatter all produksjon og beregnes ut fra begrunnet søknad , inntil kr 300 000

source: Buot buvttadeapmi mearkkaša teknihkalaš buvttadeapmi , bádden ja máŋgen .
nob: Med all produksjon mens teknisk produksjon , innlesning og mangfoldiggjøring .

source: Illustrašuvdnamávssut šiehtaduvvojit juohke eaŋkildilis govvadáiddáriin / illustrerejeaddjiin .
nob: c ) Illustrasjonskostnader Illustrasjonshonorarer avtales i hvert enkelt tilfelle med billedkunstneren / illustratøren .

source: Dása gullet maiddái dat olggošsiiddut maid fitnolaš illustrerejeaddjit ráhkadit .
nob: Dette omfatter også omslagssider utført av profesjonelle illustratører .

source: Buvttademiide main leat illustrašuvnnat badjel 20 % sáhttá addit gitta 20 000 ru rádjai doarjaga illustrašuvdnagoluide .
nob: For produksjoner med illustrasjoner over 20 % kan det ytes inntil kr 20 000 til å dekke illustrasjonskostnader .

source: Dat ferte vuođustuvvot čálalaččat .
nob: Disse må begrunnes skriftlig .

source: Dan lassin sáhttá b ) čuoggá goluin rehkenastit gitta 75 % oppalaš gollun prentejuvvon girjjiide ja gitta 40% rádjai jietnagirjjiin Oppalaš gollun lohkkojuvvojit eará golut mat lágádusas leat girjji ráhkadeapmái lassin daidda mat bohtet ovdan čuoggás b ) .
nob: d ) Generelle kostnader I tillegg kan det av utgiftene under pkt. b ) beregnes inntil 75 % til generelle kostnader for trykte bøker og inntil 40% for lydbøker Generelle kostnader omfatter andre utgifter forlaget har til utvikling av boka utenom det som fremkommer i punkt b ) .

source: Dat sáhttet earret eará leat golut mat lágadusas leat viessoláigui , kontor-hálddahussii , mátkkiide , olggobeale konsuleantabálvalusaide , vuođđovuoigatvuođaide , fágalaš kvalitehta sihkkarastimii , govvaredigeremii ja sullasaččaide .
nob: Det kan blant annet være utgifter forlaget har til husleie , kontoradministrasjon , reiser , eksterne konsulenttjenester , opphavsrettigheter , faglig kvalitetssikring , bilderedigering og lignende

source: e ) Vuovdaleapmi ja juohkin Dan lassin sáhttá doarjjavuostáiváldi oažžut gitta 15 % rádjai b ) čuoggá buvttadangoluin vuovdaleapmái ja juohkimii .
nob: e ) Markedsføring og distribusjon I tillegg kan tilskuddsmottaker få inntil 15 % av punkt b ) til produksjonskostnader til markedsføring og distribusjon

source: Máksineavttut :
nob: Utbetalingsvilkår :

source: • 50 % sáhttá máksojuvvot čálalaš máksinávžžuhusa vuođul go prošeakta lea álggahuvvon .
nob: • 50 % kan bli utbetalt på grunnlag av skriftlig anmodning når prosjektet er igangsatt .

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon ja golut leat duođaštuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført og utgiftene dokumentert

source: • Prošeakta galgá álggahuvvot dan bušeahttajagi go doarjja juolluduvvo ja válbmejuvvot maŋimusat 2 jagi maŋŋá doarjjareivve beaivádeami .
nob: • Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato .

source: Jus prošeakta ii leat válbmejuvvon áigemearis , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: • 10 gáhppálaga gárvves buktagis sáddejuvvojit Sámedikki girjerádjui
nob: • 10 eksemplarer av ferdigstilt produkt sendes Sametingets bibliotek

source: • Doarjjaoažžu galgá sáddet rehketdoalu ja raportta mii čájeha mo ruđat leat geavahuvvon .
nob: • Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene .

source: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon .
nob: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000 .

source: Rehketdoalu galgá sáhttit buohtastahttit dohkkehuvvon gollomeroštallamiin .
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning

source: Ortnega hálddaša Sámedikki doarjjastivra .
nob: Ordningen forvaltes av Sametingets tilskuddsstyre .

source: Jahkái 2010 várrejuvvo 2 586 000 ru doarjjan girjjálašvuhtii .
nob: For 2010 avsettes kr 2 586 000 til tilskudd til litteratur .

source: Dáppe gávnnat ohcanskovi
nob: Søknadsskjema finnes her

source: 6.3.1.2 Musihkkaalmmuheamit
nob: 6.3.1.2 Musikkutvikling

source: • Musihkka almmuheamit musihkain mánáide
nob: • Musikkutgivelser med musikk for barn

source: • Mátta- ja julevsámi musihkkaalmmuheamit ( buot šaŋgerat )
nob: • Utgivelser innenfor sør- og lulesamisk musikk ( alle sjangere )

source: • Almmuheamit árbevirolaš juoigamiin
nob: • Utgivelser med tradisjonell joik

source: • Almmuheamit oskkoldat teavsttaiguin
nob: • Musikkutgivelser med religiøse tekster

source: • Ohcanáigemearri cuoŋománu 1. b. 2010 .
nob: • Søknadsfrist 1. april 2010 .

source: Jus áigemearri ii dollojuvvo , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis fristen ikke overholdes , bortfaller tilskuddet uten forhåndsvarsel

source: • Galgá ráhkaduvvot prošeaktaválddahallan mii máinnaša mo prošeavtta ovdáneapmi čatnasa guovddáš dáhpáhusaide ja man muddui prošeakta lea čađahahtti .
nob: • Det skal utarbeides prosjektbeskrivelse som omtaler framdriftsplan knyttet til milepæler og prosjektets gjennomførbarhet .

source: 5 demo gáhppálaga deattuhuvvojit .
nob: Det skal vedlegges demo i 5 eksemplarer .

source: Muđui sáhttá čujuhit ovddit musihkkaalmmuhemiide .
nob: Alternativt kan det vises til tidligere musikkutgivelser

source: • Oassin ohcamiid áššemeannudeamis bivdit mii olggobeale konsuleanttaid árvvoštallat ohcamiid
nob: • Som en del av saksbehandlingen av søknader innhentes vurdering fra eksterne fagkonsulenter

source: • Musihkkaalmmuhemiid oktavuođas galget 10 gáhppálaga gárvvistuvvon buktagis sáddejuvvot Sámediggái
nob: • For musikkutgivelser skal 10 eksemplarer av det ferdigstilte produktet sendes Sametinget

source: • Ii addojuvvo šat eanet doarjja namuhuvvon buvttadeapmái dahje vejolaš liigegoluide
nob: • Det kan ikke påregnes ytterligere tilskudd til nevnte produksjon eller eventuelle kostnadsoverskridelser

source: • Doarjja ii addojuvvo investeremiidda
nob: • Det ytes ikke tilskudd til investeringer

source: Meroštallannjuolggadusat :
nob: Beregningsregler :

source: • Doarjaga sturrodat rehkenastojuvvo vuođustuvvon ohcama vuođul .
nob: • Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad

source: • 50 % doarjagis máksojuvvo go prošeakta álggahuvvo .
nob: • 50 % utbetales ved prosjektstart .

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut leat duođaštuvvon ja prošeaktaraporta lea buktojuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger

source: Jahkái 2010 várrejuvvo 1 900 000 ru doarjjan musihkkaalmmuhemiide .
nob: For 2010 avsettes kr 1 900 000 til musikkutvikling .

source: 6.3.1.3 Kulturdoaibmabijut mánáid ja nuoraid várás
nob: 6.3.1.3 Kulturtiltak for barn og unge

source: • Dáidda- ja duodjedoaibmabijut main mánát ja nuorat oassálastet árjjalaččat
nob: • Kunst- og duodjitiltak der barn og unge er aktive deltakere

source: • Sámi teáhterdoaibmabijut main mánát ja nuorat oassálastet árjjalaččat
nob: • Samisk teatervirksomhet for og med barn og unge

source: • Prošeavttat mat leat ovddideamen sámi mánáid ja nuoraid deaivvadansajiid
nob: • Prosjekter som bidrar til utvikling av møteplasser for samiske barn og unge

source: • Kulturdoaibmabijut ja prošeavttat mat ovddidit mánáid bajásšaddaneavttuid báikkálaččat sámi guovlluin
nob: • Kulturtiltak og prosjekter som fremmer barns oppvekstmiljø lokalt i samiske områder

source: • Musihkkafálaldagat mas mánát ja nuorat leat mielde
nob: • Musikktiltak med barn og unge

source: • Aktivitehtadoaibmabijuid ovddideapmi luonddus sámi mánáid ja nuoraid várás , main gozihuvvo máhtolašvuođa gaskkusteapmi boarrásiid beales
nob: • Utvikling av aktivitetsrettede tiltak i naturen for samiske barn og unge , som ivaretar kunnskapsoverføring fra eldre

source: • Álggahandoarjja riikaviidosaš nuoraidorganisašuvnnaide
nob: • Oppstartsstøtte til landsomfattende ungdomsorganisasjoner

source: • Rabas ohcanáigemearri čakčamánu 1. b. rádjai 2010 .
nob: • · Åpen søknadsfrist fram til 1. september 2010 .

source: • Prošeakta / doaibmabidju galgá válddahallojuvvot ja mihttomearit ja čađahanvejolašvuohta galgá čilgejuvvot
nob: • Det skal utarbeides beskrivelse av prosjektet / tiltaket som omtaler mål og dets gjennomførbarhet

source: • Doarjja ii addojuvvo eanet namuhuvvon doaibmabidjui dahje vejolaš liigegoluide
nob: • Det kan ikke påregnes ytterligere tilskudd til nevnte tiltak eller eventuelle kostnadsoverskridelser

source: • Doarjja ii addojuvvo doaibma- ja investerengoluide
nob: • Det ytes ikke tilskudd til drifts- og investeringsutgifter

source: • Doarjjasturrodat meroštallojuvvo vuođustuvvon ohcama vuođul gitta 150 000 ru rádjai
nob: • Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad inntil kr 150 000

source: • Vuollel 20 000 ruvdnosaš doarjja máksojuvvo ollásit go prošeakta álggahuvvo .
nob: • Tilskudd under kr 20 000 utbetales i sin helhet ved prosjektstart .

source: Jus doarjja lea badjel 20 000 ru , de 50 % máksojuvvo go prošeakta álggahuvvo .
nob: For tilskudd over kr 20 000 utbetales 50 % ved prosjektstart .

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut duođaštuvvon ja prošeaktaraporta buktojuvvon .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger

source: • Prošeakta galgá válmmastuvvot maŋimusat jagi maŋŋá doarjjareivve beaivádeami .
nob: • Prosjektet skal ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Erenoamáš diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guovtti jahkái maŋŋá doarjjareivve beaivádeami , dan ferte erenoamážit vuođustit .
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes .

source: Jus prošeakta ii válbmejuvvo áigemearis , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: Rehketdoalu galgá sáhttit buohtastahttit dohkkehuvvon gollomeroštallamiin
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat .
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning .

source: Jahkái 2010 várrejuvvo 1 900 000 ru doarjjan kulturdoaibmabijuide mánáid ja nuoraid várás .
nob: For 2010 avsettes kr 1 900 000 til tilskudd til kulturtiltak for barn og unge .

source: 6.3.1.4 Eará kulturdoaibmabijut
nob: 6.3.1.4 Andre kulturtiltak

source: • Sámi kulturdoalut sámi álbmotbeaivvi guovvamánu 6. b. čalmmustuhttima oktavuođas
nob: • Samiske kulturarrangement ved markering av samefolkets dag 6. februar

source: • Sámi kulturdoalut main váldodeaddun lea sámi kultuvra ( lassin guovvamánu 6. beaivái )
nob: • Samiske kulturarrangement der hovedfokuset er på samisk kultur ( i tillegg til 6. februar )

source: • Dokumentárabuvttadusaid sámi diliid birra oasseruhtadeapmi
nob: • Delfinansiering av dokumentarproduksjoner om samiske forhold

source: • Sámi govvadáidda- ja duodječájáhusat Norggas , oktan katalogaiguin ja plakáhtaiguin
nob: • Samisk billedkunst- og duodjiutstillinger i Norge , inkl. kataloger og plakater

source: • Duodjekursa kulturbargiide
nob: • Duodjikurs for kulturutøvere

source: • Sámi amatevrateáhter ja revyadoaimmat
nob: • Samisk amatørteater og revyvirksomhet

source: • Oasseváldin girkolaš álgoálbmotbargui
nob: • Deltakelse i kirkelige urfolksamarbeid

source: • Musihkkabájit / jam
nob: • Musikkverksteder / jam

source: • Artistahonorárat
nob: • Artisthonorar

source: • Gierdomátkedoarjja Norggas sámi artisttaide
nob: • Turnéstøtte i Norge til samiske artister

source: • Rabas ohcanáigi gitta čakčamánu 1. b. 2010 rádjai .
nob: • Åpen søknadsfrist fram til 1. september 2010 .

source: • Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid
nob: • Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet

source: • Ii sáhte vuordit eanet doarjaga namuhuvvon doaibmabidjui dahje vejolaš lassigoluide
nob: • Det kan ikke påregnes ytterligere tilskudd til nevnte tiltak eller eventuelle kostnadsoverskridelser

source: • Doarjaga sturrodat rehkenastojuvvo vuođustuvvon ohcama vuođul gitta 150 000 ru rádjai
nob: • Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad inntil kr 150 000

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut duođaštuvvon ja prošeaktaraporta buktojuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger

source: Erenoamáš diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guovtti jahkái maŋŋá doarjja ¬reivve beaivádeami , dan ferte erenoamážit vuođustit .
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato , dette må spesielt begrunnes .

source: Jahkái 2010 várrejuvvo 2 693 000 ru doarjjan eará kulturdoaibmabijuide .
nob: For 2010 avsettes kr 2 693 000 til tilskudd til andre kulturtiltak .

source: 6.3.1.5 Sámegielat govvasárggusráiddut
nob: 6.3.1.5 Samiskspråklige tegneserier

source: • Sámegielat govvasárggusráiddut
nob: • Samiskspråklige tegneserier

source: • Bálddalis almmuheamit mátta- , julev- ja davvisámegillii
nob: • Parallelle utgivelser på sør- , lule- og nordsamisk

source: • Ohcanáigemearri njukčamánu 1. b. 2010 .
nob: • Søknadsfrist 1. mars 2010 .

source: • Prošeakta galgá álggahuvvot dan bušeahttajagi go doarjja juolluduvvo ja válbmejuvvot maŋimusat jagi maŋŋá doarjjareivve beaivádeami .
nob: • Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 1 år etter tilskuddsbrevets dato .

source: Jahkái 2010 várrejuvvo 460 000 ru doarjjan sámegielat govvasárggusráidduide .
nob: For 2010 avsettes kr 460 000 til tilskudd til samisk språklige tegneserier .

source: 6.3.2 Sámi lágádusat
nob: 6.3.2 Samiske forlag

source: • Ásahuvvon sámi lágádusat mat ollašuhttet juolludaneavttuid
nob: • Etablerte samiske forlag som oppfyller tildelingskriteriene

source: • · Ohcanáigemearri guovvamánu 1. b. 2010 .
nob: • Søknadsfrist 1. februar 2010 .

source: • Lágádus galgá leat registrerejuvvon Norggas ja dan váldoulbmil galgá leat vuosttažettiin sámegillii almmuhit
nob: • Forlaget må være registrert i Norge og ha til formål i all hovedsak å utgi samisk litteratur

source: • Lágádus galgá leat almmuhan unnimusat 10 namahusa maŋimus golmma jagis
nob: • Forlaget må ha utgitt minimum 10 titler de 3 siste år

source: • Lágádusa bruttogávpejohtu galgá leat unnimusat 500 000 ru jahkái
nob: • Forlagets bruttoomsetning skal være minimum kr 500 000 pr. år
